<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Backpack\Base Language Lines - Arabic
    |--------------------------------------------------------------------------
    */

    'name'      => 'الاسم',
    'category'  => 'المجموعات',
    'code'      => 'الكود',
    'min'       => 'االجد  الادنى',
    'amount'    => 'الكمية',
    'price'     => 'السعر',
    'active'    => 'الحالة',
    'image'    => 'الصورة',
    'changeStateItem'    => 'تغير الحالة',
    'items'    => ' المواد',
    'item'    => ' مادة',
    'created'    => ' تاريخ الانشاء',
    'updated'    => ' تاريخ التعديل ',




];