<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Backpack\Base Language Lines - Arabic
    |--------------------------------------------------------------------------
    */

    'item'          => 'المواد',
    'category'      => 'التصنيفات',
    'export'        => 'الصادر',
    'import'        => 'الوارد',
    'supplier'      => 'الموردون',
    'customer'      => 'الزبائن',
    'user'          => 'المستخدمون',
    'auth'          => 'الصلاحيات ',
    'role'          => 'الادوار',
    'perm'          => 'الاذونات',



];